{
    "questions" : [
        "What is your favorite way to start the day?",
        "What are you most looking forward to?",
        "What was your wildest embarrassing moment as a child?",
        "What was your favorite part about elementary school?",
        "Describe the best novel that you have read.",
        "When was the last time you tried something new, and what was it?",
        "Who was your childhood hero?",
        "What’s the hardest lesson that you have learned?",
        "Describe your greatest strength.",
        "What is your favorite thing about yourself?",
        "What is your proudest moment?",
        "What is the coolest thing you have ever done?",
        "What is the best meal you have ever had?",
        "What is the best idea you have ever had?",
        "If you could be the best in the world at anything, what would it be?",
        "What are you eating this morning?",
        "What are you drinking this morning?",
        "Why did you dream what you did last night?",
        "How did your dreams make you feel?",
        "What is your most used app?",
        "What is your most listened to song this week?",
        "When was the last time you helped someone in a big way?",
        "What is the funniest joke you know?",
        "What is a guaranteed way to make you laugh?",
        "Who inspires you?",
        "What inspires you?",
        "What is the best place you have been?",
        "If you are feeling down, what is the best way to pick you back up?",
        "Describe something that you are REALLY good at.",
        "Describe something that you enjoy getting better at.",
        "If you had access to a technology from any fantasy universe, what would you pick and why?",
        "What is the coolest thing you have ever created?",
        "If you could be the best in the world at anything, what would it be?",
        "Describe your perfect afternoon.",
        "What was the best way that you asked someone on a date?",
        "What is your favorite way to exercise?",
        "If you could have a dinner date with any two humans throughout history, who would they be and why?",
        "What is something new that you want to try?",
        "How would you describe yourself?",
        "If today was your last day on Earth, what would you do?",
        "What advice would you give to yourself five years ago?",
        "What matters most to you?"
    ]
}